
/* Class = "NSWindow"; title = "Custom Blur"; ObjectID = "1"; */
"1.title" = "Özel Bulanıklaştırma";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "9N7-qV-8B2"; */
"9N7-qV-8B2.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Divisor:"; ObjectID = "QWY-8e-sEJ"; */
"QWY-8e-sEJ.title" = "Bölücü:";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "RFA-4w-Ze6"; */
"RFA-4w-Ze6.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButtonCell"; title = "Normalise"; ObjectID = "VC5-d1-L8z"; */
"VC5-d1-L8z.title" = "Normalize";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "fnA-KK-tkC"; */
"fnA-KK-tkC.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "Offset:"; ObjectID = "mEP-yP-hRa"; */
"mEP-yP-hRa.title" = "Ofset:";
